[
    {
  "titre": "COMMENT SEDUIRE ET ABORDER LES CANDIDATS",
  "objectif": "Etre en capacité d'appréhender les techniques pour séduire et attirer les candidats en renforçant votre capacité à créer une expérience candidat engageante, adaptée aux besoins et attentes des talents, et ainsi maximiser vos chances de conclure un recrutement réussi.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "Séduire et attirer un candidat consiste à mettre en valeur votre organisation, le poste à pourvoir, et les opportunités offertes. Cela implique une démarche proactive et personnalisée qui prend en compte les attentes spécifiques du candidat tout au long du processus de recrutement. Cette approche est essentielle pour se démarquer dans un marché compétitif.",
          "Les objectifs sont de donner envie au candidat de s'intéresser à votre offre, d'instaurer une relation de confiance et d'écoute dès le premier contact. Enfin de proposer une expérience unique, qui valorise le candidat tout en reflétant l'ADN de votre organisation."
        ]
      },
      {
        "titre": "Principes des techniques pour séduire et aborder des candidats",
        "contenu": [
          "Connaître votre public : Prenez le temps d'analyser les attentes et les aspirations des candidats. Quels sont leurs leviers de motivation (salaire, flexibilité, valeurs de l'entreprise, perspectives d'évolution) ? En maîtrisant ces éléments, vous serez mieux préparé à les séduire.",
          "Mettre en avant votre marque employeur : Assurez-vous que les atouts de votre entreprise sont clairs et attrayants. Présentez vos engagements (diversité, RSE, innovation) et illustrez-les par des témoignages ou des exemples concrets. Les candidats doivent percevoir votre entreprise comme un lieu où ils peuvent s'épanouir.",
          "Personnaliser l'approche : Lors de vos interactions, démontrez votre intérêt pour le parcours et les aspirations du candidat. Adaptez votre discours en fonction de leur profil pour qu'ils se sentent uniques et valorisés.",
          "Créer une expérience candidat positive : Un suivi régulier et des retours constructifs sont essentiels. Les candidats apprécient la transparence et la réactivité, qui renforcent leur sentiment d'être respectés et écoutés."
        ]
      },
      {
        "titre": "Méthodologie pour séduire et aborder des candidats",
        "contenu": [
          "Préparation : Étudiez le profil du candidat avant de le contacter et identifiez les points forts de votre offre et mettez en avant ceux susceptibles de correspondre à ses attentes.",
          "Premier contact : Engagez une conversation qui suscite son intérêt : « Votre expérience en [domaine] nous a particulièrement impressionnés. Nous serions ravis d'échanger avec vous sur ce poste. »",
          "Valorisation : Utilisez des exemples concrets pour illustrer ce que votre entreprise peut lui offrir. Par exemple : « Nos collaborateurs apprécient particulièrement notre programme de mentorat, qui pourrait parfaitement correspondre à vos ambitions. »",
          "Validation des attentes : Vérifiez régulièrement que votre proposition correspond bien à ses aspirations. Reformulez : « Si je comprends bien, vous recherchez un poste où vous pourriez développer vos compétences en gestion de projet tout en conservant une certaine flexibilité ? »"
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Restez authentique : les candidats détectent rapidement les discours trop commerciaux ou peu sincères.",
          "Soyez attentifs aux signaux non-verbaux et aux attentes implicites pour ajuster votre discours."
        ]
      },
      {
        "titre": "Exemple de situations",
        "contenu": [
          "Candidat hésitant : Si le candidat exprime des doutes, proposez une discussion informelle avec un membre de l'équipe. Cela peut aider à lever ses inquiétudes : « Je pourrais organiser un échange avec un futur collègue pour que vous puissiez en savoir plus sur le quotidien dans ce poste. »",
          "Candidat très sollicité : Dans un marché tendu, insistez sur ce qui différencie votre entreprise. Par exemple : « Chez nous, vous aurez l'opportunité de travailler sur des projets innovants qui vous permettront de réellement impacter notre secteur. »"
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Articles sur les tendances du recrutement et la marque employeur.",
          "Études de cas sur les stratégies d'attraction des talents.",
          "Guides pratiques sur la création d'une expérience candidat engageante."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Séduire et attirer un candidat demande une approche personnalisée, sincère et orientée vers ses besoins.",
          "En mettant en avant les atouts de votre entreprise, en soignant l'expérience candidat, et en instaurant une communication transparente, vous augmenterez significativement vos chances de réussite dans vos recrutements."
        ]
      }
    ]
  }
},
    {
  "titre": "LES TECHNIQUES DE BRIEF",
  "objectif": "Etre en capacité de mener efficacement des sessions de brief en adaptant votre méthode de questionnement et d'écoute pour bien cerner les besoins spécifiques de vos clients internes, ce qui vous permettra de mieux cibler les profils recherchés et d'optimiser le processus de recrutement.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "Le brief de recrutement est une séance de discussion entre le recruteur et le client interne pour comprendre en profondeur les attentes concernant le poste à pourvoir et les compétences spécifiques recherchées chez les candidats. Cette étape est cruciale pour aligner vos efforts de sourcing avec les besoins réels du client.",
          "Les objectifs de brief sont de clarifier le contexte du poste, définir les compétences techniques et comportementales essentielles, et établir les priorités et contraintes du recrutement."
        ]
      },
      {
        "titre": "Principes des techniques de brief",
        "contenu": [
          "Questionnement structuré : poser des questions précises pour obtenir des informations détaillées. Par exemple, demandez : « Quelles sont les trois compétences essentielles pour réussir à ce poste ? » ou « Quelles qualités comportementales valorisez-vous particulièrement ? »",
          "Écoute active : au-delà des réponses, prêter attention aux nuances pour détecter les attentes implicites et clarifier les points flous si nécessaire. Reformuler en disant, par exemple : « Si je comprends bien, vous recherchez un profil qui puisse être autonome dès les premiers mois, n'est-ce pas ? »"
        ]
      },
      {
        "titre": "Méthodologie pour un brief réussi",
        "contenu": [
          "Préparation : avant la rencontre, prenez connaissance du descriptif de poste et de tout autre document fourni. Cela vous permet de poser des questions ciblées et d'identifier les éléments manquants à clarifier.",
          "Structure du brief : commencez par des questions générales (contexte du poste, organisation de l'équipe) avant d'aller vers des détails spécifiques (compétences techniques, personnalité recherchée).",
          "Validation des attentes : avant de clore la séance, récapitulez les éléments principaux pour vous assurer que vous avez bien compris les priorités et les exigences du client. Cela peut se faire par une reformulation synthétique : « Pour résumer, vous attendez que le candidat soit à la fois rigoureux et adaptable, avec une expertise en gestion de projet. »"
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Utilisez des questions ouvertes pour favoriser un dialogue riche et laisser le client s'exprimer librement. Par exemple : « Quel serait pour vous le parcours idéal pour ce poste ? »",
          "Soyez flexible et adaptable : certains clients sont très précis, tandis que d'autres ont besoin d'aide pour formaliser leurs attentes. Adaptez votre niveau de détail et de structuration en fonction de leur aisance.",
          "Notez les points clés et envoyez un compte-rendu succinct après la rencontre pour éviter toute confusion et obtenir une validation écrite des points discutés."
        ]
      },
      {
        "titre": "Exemple de situations",
        "contenu": [
          "Client incertain sur le profil : Dans ce cas, proposez des pistes basées sur vos connaissances des tendances de recrutement. Par exemple : « Pour ce poste, certains clients préfèrent un profil avec une expertise technique, mais d'autres favorisent des compétences en gestion de projet. Qu'est-ce qui serait le plus pertinent selon vous ? »",
          "Client ayant des attentes élevées : Posez des questions pour recentrer sur les compétences réellement essentielles. Par exemple : « Entre la maîtrise technique et les qualités relationnelles, laquelle serait prioritaire si nous devons faire un compromis ? »",
          "Brief avec un client pressé : Concentrez-vous sur les questions clés et proposez de compléter certains détails par mail après la rencontre, en disant par exemple : « Je vais noter les principales compétences recherchées, et je vous recontacte pour valider les points secondaires. »"
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Outils de structuration du brief, comme des guides de questionnement et des grilles d'évaluation.",
          "Techniques et outils pour des entretiens structurés « l'école du recrutement ».",
          "Articles et études de cas sur les pratiques de brief réussies dans le recrutement."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Mener un brief efficace avec un client interne est une compétence essentielle pour tout recruteur.",
          "En utilisant des techniques de questionnement structuré et en pratiquant une écoute active, vous pourrez recueillir des informations précises et établir un cadre clair pour vos recherches de candidats.",
          "Un brief bien mené permet non seulement de cibler efficacement les profils recherchés mais aussi de renforcer la confiance et la collaboration avec vos clients internes."
        ]
      }
    ]
  }
},
{
  "titre": "PHONING ET PRE-QUALIFICATION TELEPHONIQUE",
  "objectif": "Acquérir les techniques et réflexes nécessaires pour mener des appels de pré-qualification efficaces, en instaurant une communication claire et engageante avec les candidats, et en identifiant rapidement si leur profil correspond aux besoins du poste.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "La pré-qualification téléphonique est une étape clé du processus de recrutement. Elle vous permet de valider les informations essentielles sur un candidat avant de poursuivre les étapes suivantes. Cet échange rapide mais structuré doit permettre de vérifier l'adéquation du candidat avec le poste, tout en valorisant votre organisation.",
          "Les objectifs sont de vérifier les compétences et expériences fondamentales, de comprendre les motivations et disponibilités du candidat. Enfin d'évaluer la pertinence de continuer le processus de recrutement."
        ]
      },
      {
        "titre": "Principes des techniques pour un phoning et une pré-qualification téléphonique réussis",
        "contenu": [
          "Préparer votre appel : Analysez le CV ainsi que toute information disponible sur le candidat et préparez un script ou une liste de points à aborder pour structurer votre échange.",
          "Créer une première impression positive : Présentez-vous clairement, expliquez brièvement l'objectif de l'appel. Puis adoptez un ton chaleureux et professionnel pour mettre le candidat à l'aise.",
          "Structurer votre échange : Commencez par des questions ouvertes pour permettre au candidat de se présenter, puis enchaînez avec des questions ciblées sur ses compétences, ses expériences, et ses attentes.",
          "Valider les éléments pratiques : Vérifiez la disponibilité, les prétentions salariales, et tout autre point essentiel pour le poste.",
          "Clôturer l'appel : Récapitulez les points essentiels discutés et informez le candidat des prochaines étapes du processus."
        ]
      },
      {
        "titre": "Méthodologie pour un phoning et une pré-qualification téléphonique réussis",
        "contenu": [
          "Préparation : Prenez le temps de connaître le contexte du poste et les priorités du recrutement et Préparez un canevas avec des questions comme : « Pouvez-vous me parler d'un projet récent en lien avec ce poste ? » ou « Quelles sont vos attentes principales dans une future collaboration ? »",
          "Déroulement : Structurez l'échange en trois étapes : présentation, exploration, validation. Puis Maintenez un équilibre entre écoute active et maîtrise du temps.",
          "Suivi : Notez les réponses clés du candidat et transmettez un retour rapide pour maintenir son engagement."
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Adoptez une écoute active : Reformulez et validez les informations clés.",
          "Soyez concis et direct : Ne vous perdez pas dans des détails inutiles.",
          "Mettez en avant votre entreprise : Utilisez cet appel pour valoriser la mission et le poste.",
          "Gérez les objections : Si un candidat exprime des doutes, apportez des réponses précises : « Je comprends votre hésitation, permettez-moi de vous expliquer comment nous pouvons répondre à cette attente. »"
        ]
      },
      {
        "titre": "Exemple de situations",
        "contenu": [
          "Candidat hésitant : Si le candidat semble incertain, explorez ses motivations : « Qu'est-ce qui est essentiel pour vous dans un nouveau poste ? »",
          "Candidat peu disponible : Si un candidat exprime des contraintes importantes, reformulez pour clarifier : « Vous mentionnez une disponibilité à partir du mois prochain. Seriez-vous ouvert à un échange d'ici-là pour approfondir vos attentes ? »"
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Guides d'entretien téléphonique pour recruteurs.",
          "Modèles de scripts de pré-qualification adaptés à différents secteurs.",
          "Études de cas sur les pratiques de pré-qualification réussies."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "La pré-qualification téléphonique est une étape stratégique pour valider l'adéquation d'un candidat au poste tout en valorisant votre organisation.",
          "En préparant vos appels, en adoptant une écoute active, et en maîtrisant la structure de l'échange, vous optimisez vos chances de mener des recrutements efficaces et fluides."
        ]
      }
    ]
  }
},
{
  "titre": "DÉVELOPPER LES SOFT SKILLS : ANALYSE, CONFIANCE, ADAPTATION, CURIOSITÉ, CRÉATIVITÉ, BON RELATIONNEL, ÉCOUTE ET RÉSILIENCE",
  "objectif": "Renforcer vos compétences comportementales essentielles (analyse, confiance, adaptation, curiosité, créativité, bon relationnel, écoute et résilience) afin d'optimiser vos pratiques de sourcing et d'interaction avec les parties prenantes et les candidats.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "Les soft skills sont des compétences transversales qui complètent vos savoir-faire techniques. Dans le contexte du recrutement et plus précisément du sourcing, elles vous permettent de mieux comprendre les besoins, de collaborer efficacement, et de vous adapter aux imprévus tout en renforçant votre crédibilité et impact."
        ]
      },
      {
        "titre": "Les objectifs des 8 soft skills essentielles",
        "contenu": [
          "Analyse : Structurer et interpréter les données pour identifier les meilleurs profils.",
          "Confiance : Renforcer votre assurance pour défendre vos choix et décisions.",
          "Adaptation : Réagir avec flexibilité face à des changements ou imprévus.",
          "Curiosité : Explorer de nouvelles approches et outils pour enrichir vos pratiques.",
          "Créativité : Trouver des solutions innovantes pour attirer les candidats.",
          "Bon relationnel : Établir des relations positives et durables avec vos interlocuteurs.",
          "Écoute : Comprendre les besoins explicites et implicites des candidats et clients internes.",
          "Résilience : Gérer les refus et échecs avec une attitude constructive."
        ]
      },
      {
        "titre": "Principes des techniques clés",
        "contenu": [
          "Développer votre analyse : Collectez et structurez des données précises (mots-clés, tendances du marché). Entraînez-vous à poser des questions critiques pour aller au-delà des apparences.",
          "Renforcer la confiance : Préparez-vous en maîtrisant vos sujets et en valorisant vos réussites. Travaillez sur votre posture et votre communication assertive.",
          "Favoriser l'adaptation : Apprenez à anticiper les imprévus en développant des scénarios alternatifs. Entraînez-vous à ajuster vos priorités rapidement sans perdre de vue vos objectifs.",
          "Stimuler la curiosité et la créativité : Explorez des outils et canaux alternatifs de sourcing (réseaux sociaux, forums, meetups). Proposez des approches innovantes, comme des campagnes personnalisées ou des défis pour attirer les candidats.",
          "Cultiver un bon relationnel : Adoptez une posture empathique en valorisant chaque interlocuteur. Utilisez un langage clair et positif pour renforcer la qualité de vos interactions.",
          "Écouter activement : Reformulez les propos de vos interlocuteurs pour valider leur compréhension. Posez des questions ouvertes pour approfondir les attentes ou besoins.",
          "Développer votre résilience : Prenez du recul face aux refus ou échecs, et identifiez les apprentissages à en tirer. Maintenez une vision positive pour rester motivé(e) dans votre travail."
        ]
      },
      {
        "titre": "Méthodologie",
        "contenu": [
          "Préparation : Analysez vos pratiques actuelles et identifiez les compétences que vous souhaitez améliorer. Puis, fixez des objectifs concrets, comme « développer une nouvelle méthode de sourcing innovante » ou « améliorer mes échanges avec les managers ».",
          "Mise en pratique : Appliquez des outils et techniques comme la cartographie des compétences pour mieux cibler vos candidats et expérimentez des campagnes de communication engageantes et créatives.",
          "Suivi : Évaluez l'impact de vos nouvelles pratiques et ajustez-les si nécessaire. Enfin, demandez des retours d'expérience à vos collègues ou candidats."
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Encouragez la collaboration : Partagez vos idées avec vos collègues pour enrichir vos approches.",
          "Soyez proactif(ve) : Cherchez constamment à améliorer vos pratiques en testant de nouveaux outils ou techniques.",
          "Pratiquez la résilience : Face à un échec, recentrez-vous rapidement sur vos objectifs."
        ]
      },
      {
        "titre": "Exemple de situations",
        "contenu": [
          "Confiance et bon relationnel : Lors d'un échange difficile avec un manager, appuyez-vous sur des données factuelles et une posture assurée pour défendre votre analyse. « Voici pourquoi je pense que ce profil est le plus adapté à vos besoins. »",
          "Créativité et curiosité : Pour un poste difficile à pourvoir, proposez une campagne ciblée sur un réseau peu exploité, comme un groupe professionnel spécifique sur LinkedIn ou un forum technique.",
          "Résilience : Après le refus d'un candidat prometteur, réutilisez les enseignements pour ajuster votre stratégie de sourcing et enrichir votre vivier de talents."
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Ateliers sur les soft skills en milieu professionnel.",
          "Études de cas sur des recrutements innovants et collaboratifs."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Les soft skills sont des atouts incontournables pour réussir vos missions de sourcing et de recrutement.",
          "En développant votre analyse, votre confiance, votre adaptation, votre curiosité, votre créativité, votre bon relationnel, votre écoute et votre résilience, vous renforcez votre capacité à identifier et attirer les meilleurs talents.",
          "Ces compétences vous permettront également de collaborer plus efficacement avec vos équipes et de construire des relations de qualité avec les candidats et les parties prenantes."
        ]
      }
    ]
  }
},
{
  "titre": "DÉVELOPPER SON ASSERTIVITE ET LA CONFIANCE EN SOI",
  "objectif": "Renforcer votre assertivité et votre confiance en vous dans le cadre du sourcing, afin de mieux interagir avec les candidats, de défendre vos choix auprès des parties prenantes, et d'adopter une posture sereine et affirmée tout au long du processus de recrutement.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "L'assertivité est la capacité à exprimer vos opinions, besoins et ressentis de manière claire et respectueuse, sans agressivité ni soumission. La confiance en soi est l'assurance que vous avez dans vos capacités et vos décisions. Ces compétences sont essentielles pour établir des relations de qualité avec les candidats et défendre vos choix auprès des équipes internes."
        ]
      },
      {
        "titre": "Les objectifs en sourcing",
        "contenu": [
          "Faciliter des échanges authentiques et constructifs avec les candidats.",
          "Gagner en crédibilité et en impact dans vos interactions avec les managers et décideurs.",
          "Adopter une posture proactive et confiante dans un environnement compétitif."
        ]
      },
      {
        "titre": "Principes des techniques pour développer son assertivité et sa confiance en soi",
        "contenu": [
          "Comprendre les piliers de l'assertivité : Connaissance de soi : Identifiez vos points forts et vos axes d'amélioration. Prenez conscience de vos émotions et de leur influence sur vos réactions.",
          "Communication claire : Adoptez un discours structuré et positif, en utilisant des phrases comme « Je propose de… » ou « Mon analyse montre que… ».",
          "Respect mutuel : Exprimez vos idées sans diminuer celles des autres.",
          "Cultiver la confiance en soi : Préparez-vous : Maîtrisez vos sujets (profils recherchés, objectifs de sourcing) pour renforcer votre crédibilité.",
          "Valorisez vos réussites : Prenez le temps de reconnaître vos contributions au succès des recrutements.",
          "Acceptez le droit à l'erreur : Considérez vos échecs comme des opportunités d'apprentissage."
        ]
      },
      {
        "titre": "Appliquer ces compétences au sourcing",
        "contenu": [
          "Soyez proactif(ve) : Proposez des profils et solutions, même lorsque vous n'êtes pas sollicité(e).",
          "Exprimez vos opinions sur un ton constructif, notamment lorsqu'il y a des désaccords sur les critères ou les priorités de recrutement.",
          "Conduisez vos échanges avec les candidats avec fermeté et bienveillance, en posant des limites lorsque nécessaire."
        ]
      },
      {
        "titre": "Méthodologie pour développer son assertivité et sa confiance en soi",
        "contenu": [
          "Préparation : Identifiez les situations où vous ressentez un manque d'assurance (par exemple, justifier un choix de candidat ou négocier avec un manager) et anticipez ces moments en préparant des arguments et des phrases-clés.",
          "Mise en pratique : Utilisez des outils comme la reformulation assertive : « Je comprends que vous souhaitez un profil très technique, mais ce candidat offre également une forte capacité d'adaptation, qui est un critère clé pour ce poste. » Puis, travaillez votre posture : une voix posée et un langage corporel ouvert renforcent votre impact.",
          "Suivi : Analysez vos interactions pour identifier ce qui a bien fonctionné et ce qui peut être amélioré et enfin, prenez des engagements concrets pour appliquer vos apprentissages dans vos prochaines interactions."
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Adoptez un langage positif : Formulez vos idées de manière constructive, en évitant les mots négatifs ou hésitants.",
          "Posez des limites : Savoir dire non avec respect est un signe de maturité professionnelle et d'assertivité.",
          "Demandez du feedback : Invitez vos collègues ou managers à vous donner des retours pour progresser."
        ]
      },
      {
        "titre": "Exemple de situations",
        "contenu": [
          "Candidat difficile : Si un candidat est exigeant ou peu coopératif, adoptez une posture assertive : « Je comprends vos attentes, mais notre organisation fonctionne différemment. Je vais vous expliquer pourquoi cela peut être une opportunité pour vous. »",
          "Manager insistant : Si un manager persiste sur des critères irréalistes, reformulez pour proposer une alternative : « Vous souhaitez un expert avec dix ans d'expérience. Compte tenu du marché actuel, je vous propose ce profil qui répond à vos priorités techniques et relationnelles. »"
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Ateliers de prise de parole en public ou de communication non-violente.",
          "Vidéos inspirantes sur la confiance en soi dans un contexte professionnel."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Développer votre assertivité et votre confiance en vous est essentiel pour exceller dans vos pratiques de sourcing.",
          "En adoptant une communication claire, respectueuse et affirmée, vous serez mieux préparé(e) à défendre vos choix, à créer des relations constructives avec vos candidats, et à collaborer efficacement avec vos équipes internes.",
          "Une posture confiante et assertive est un levier pour devenir un(e) recruteur(se) influent(e) et impactant(e)."
        ]
      }
    ]
  }
},

    {
  "titre": "ADAPTER SA POSTURE FACE AUX DIFFERENTS COMPORTEMENTS DES CANDIDATS ET DES CLIENTS INTERNES",
  "objectif": "Etre en capacité d'ajuster sa posture professionnelle en fonction des comportements variés des candidats et des clients internes pour faciliter les échanges et renforcer votre efficacité dans le processus de recrutement.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "La posture professionnelle est une façon d'interagir et de se positionner de manière appropriée selon le contexte et l'interlocuteur, qu'il s'agisse de candidats ou de clients internes. La posture professionnelle tient compte des attentes et des réactions de chaque personne pour établir une relation de confiance.",
          "L'adaptabilité est une compétence qui permet d'ajuster sa communication et son comportement face à une variété de profils et d'attitudes, afin de répondre de manière efficace aux différents besoins des interlocuteurs.",
          "La typologie des comportements : Les comportements des candidats peuvent se traduire par des attitudes variées telles que l'anxiété, l'assurance excessive, l'hésitation, ou la défensive. Comprendre ces comportements permet de mieux s'adapter et de faciliter le dialogue.",
          "Les comportements des clients internes peuvent se manifester par des attitudes diversifiées, comme une grande exigence, une impatience, une faible disponibilité ou, au contraire, un besoin de conseils détaillés."
        ]
      },
      {
        "titre": "Bonnes pratiques",
        "contenu": [
          "Observation et écoute active : il est essentiel de prêter attention aux signaux verbaux et non verbaux pour cerner les attentes et le niveau de confort des interlocuteurs. Cela aide à ajuster sa communication de manière appropriée.",
          "Adaptation de la posture : en fonction des besoins identifiés, le recruteur peut, par exemple, adopter une attitude empathique et rassurante face à un candidat anxieux, ou faire preuve d'assertivité et de clarté face à un client interne pressé ou très exigeant.",
          "Utilisation d'exemples concrets : lorsque l'on échange avec un client interne peu disponible, il est judicieux de lui présenter directement les informations clés. De même, avec un candidat hésitant, il est conseillé de poser des questions ouvertes afin de créer un climat de confiance et de le mettre à l'aise."
        ]
      },
      {
        "titre": "Conseils pratiques",
        "contenu": [
          "Maintenir un langage clair et accessible pour faciliter la compréhension des informations par tous types d'interlocuteurs.",
          "Adopter une attitude flexible et adaptable en ajustant sa communication en fonction des spécificités de chaque candidat ou client interne.",
          "Savoir poser des questions pertinentes afin de clarifier les attentes des clients internes et de mieux cerner les compétences des candidats."
        ]
      },
      {
        "titre": "Exemples concrets de situations",
        "contenu": [
          "Candidat anxieux : Si un candidat montre des signes de stress ou d'anxiété, par exemple en hésitant ou en évitant le contact visuel, vous pouvez adopter une posture détendue et bienveillante. Une façon de le mettre à l'aise est de commencer par des questions ouvertes et informelles, comme « Parlez-moi de votre parcours » ou « Qu'est-ce qui vous a attiré dans ce poste ? », pour qu'il se sente en confiance et plus enclin à se livrer.",
          "Candidat sûr de lui ou confiant : Un candidat très confiant peut parfois donner l'impression d'être arrogant ou distant. Dans ce cas, vous pouvez adopter une posture ferme et posée, en le guidant vers des exemples concrets qui illustrent ses compétences sans vous laisser impressionner par son assurance. Par exemple, demandez : « Pouvez-vous me décrire une situation où vous avez rencontré une difficulté et comment vous l'avez résolue ? » pour tester sa capacité de réflexion.",
          "Client interne exigeant : Lorsqu'un client interne est pressé et exige des résultats rapides, il est utile de synthétiser l'information de manière concise. Vous pouvez lui proposer un état des lieux régulier sous forme de points clés : « Nous avons shortlisté trois candidats correspondant à vos critères. L'un d'eux a une expérience significative en gestion de projet, un autre est particulièrement orienté vers la relation client, et le troisième est fort en analyse. Souhaitez-vous que nous organisions les entretiens ? »",
          "Client interne indécis : Face à un client interne hésitant, vous pouvez adopter une posture proactive en lui proposant des options tout en clarifiant les impacts. Par exemple, dites-lui : « Nous avons identifié des profils différents, certains axés sur la technique, d'autres avec un fort potentiel en relation client. Souhaitez-vous approfondir avec un candidat technique ou plutôt relationnel en priorité ? Cela permettra de mieux orienter nos entretiens. »",
          "Candidat défensif : Si un candidat se montre sur la défensive et répond de manière succincte, voire froide, vous pouvez adopter une approche empathique en posant des questions pour explorer ses motivations de manière non intrusive. Par exemple : « J'imagine que vous avez pu vivre des expériences variées dans vos précédents postes. Pouvez-vous me parler de celles qui vous ont particulièrement marqué ? »"
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Articles et études sur l'intelligence émotionnelle appliquée au recrutement.",
          "Formations axées sur la communication interpersonnelle dans le cadre du recrutement."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Savoir adapter sa posture face aux comportements variés des candidats et des clients internes constitue une compétence essentielle pour tout recruteur.",
          "Grâce à l'observation, à l'écoute active et à une communication ajustée, vous serez en mesure d'instaurer un climat de confiance propice aux échanges.",
          "Cette approche améliore l'expérience de chacun et maximise l'efficacité de vos interactions professionnelles."
        ]
      }
    ]
  }
},
    {
  "titre": "LES OPERATEURS BOOLEENS",
  "objectif": "Comprendre le fonctionnement des opérateurs booléens pour identifier et attirer des talents qualifiés dans le cadre d'une stratégie de sourcing efficace. Utiliser efficacement les opérateurs booléens afin d'identifier des candidats de mieux en mieux ciblés.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "Les opérateurs booléens sont des outils permettant d'affiner les recherches de candidats dans les bases de données ou sur les plateformes de recrutement. En combinant des mots-clés avec les opérateurs, ils facilitent le ciblage des profils spécifiques, augmentant ainsi l'efficacité et la précision du sourcing en éliminant les résultats non pertinents et en élargissant les options de recherche selon les besoins.",
          "Les opérateurs principaux : ET / OU / SAUF / OR"
        ]
      },
      {
        "titre": "Méthodologie et bonnes pratiques",
        "contenu": [
          "Opérateur ET : L'opérateur ET limite la recherche aux profils contenant tous les mots-clés. Par exemple, « recrutement ET ressources humaines » retourne uniquement les profils mentionnant les deux termes. Idéal pour des compétences spécifiques (ex. : « data ET recrutement »).",
          "Opérateur OU : OU élargit la recherche en incluant au moins l'un des termes, utile pour trouver des profils variés (ex. : « recrutement OU sourcing » pour différents intitulés).",
          "Opérateur SAUF : SAUF exclut certains termes, affinant la recherche. Par exemple, « ressources humaines SAUF formation » écarte les profils liés à la formation.",
          "Opérateur OR : OR est particulièrement utile pour élargir la recherche de candidats potentiels en incluant plusieurs termes ou critères alternatifs dans une requête de recherche. L'utilisation de OR permet de rechercher des profils qui répondent à l'une des conditions spécifiées, ce qui augmente le nombre de résultats possibles.",
          "Combinaisons : Combinez plusieurs opérateurs pour des recherches complexes. Par exemple, « recrutement ET (sourcing OU chasse) SAUF formation » cible les profils de recrutement incluant le sourcing ou la chasse, mais sans expérience en formation."
        ]
      },
      {
        "titre": "Aide supplémentaire et symboles",
        "contenu": [
          "Les guillemets : Permettent une recherche exacte",
          "Le symbole * : Permet d'isoler la racine d'un mot afin d'élargir la recherche en incluant ses différentes variations",
          "Le symbole # ou ? : Permettent de substituer une ou plusieurs lettres qui peuvent varier à l'intérieur d'un mot",
          "Les parenthèses : Permettent de préciser l'ordre d'application des opérateurs booléens"
        ]
      },
      {
        "titre": "Les outils",
        "contenu": [
          "Moteurs de recherche avancée",
          "Open Web",
          "LinkedIn",
          "CVthèques spécialisées"
        ]
      },
      {
        "titre": "Exemple : Recherche de profils de chargé de recrutement",
        "contenu": [
          "Imaginez que vous recherchez des profils de chargé de recrutement pour un poste à pourvoir. Vous souhaitez identifier des candidats ayant une expérience en sourcing et utilisant des outils de recrutement digital.",
          "Voici comment formuler la recherche : « CV » ET « chargé de recrutement » ET (« sourcing » OU « outils de recrutement digital) site:linkedin.com",
          "Cette requête recherche des pages où le titre inclut \"CV\" (souvent utilisé dans les profils LinkedIn ou sur des plateformes professionnelles) et où les candidats mentionnent dans leur profil les mots \"chargé de recrutement\". En ajoutant le mot-clé \"sourcing\" ou la phrase \"outils de recrutement digital\", vous ciblez les candidats qui possèdent cette expertise."
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "https://methodoc.univ-littoral.fr/wp-content/uploads/opale/V2.%20Les%20astuces%20de%20recherche/co/Les_operateurs_booleens.html",
          "Les ressources de l'école du recrutement : https://lecoledurecrutement.fr/encyclopedie/",
          "S'inscrire auprès de communauté de pairs « la growth hiring »"
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "Les opérateurs booléens sont des outils puissants pour affiner les recherches en ligne en combinant des mots-clés de manière logique.",
          "L'opérateur **ET** limite les résultats aux pages contenant tous les termes recherchés, tandis que **OU** élargit le champ en incluant des résultats avec l'un ou l'autre des mots-clés.",
          "En ajoutant **SAUF**, il est possible d'exclure certains termes pour cibler les résultats souhaités.",
          "Utiliser ces opérateurs permet de gagner en efficacité et de trouver plus rapidement des informations pertinentes ou des profils spécifiques."
        ]
      }
    ]
  }
},
    {
  "titre": "L'UTILISATION DE L'OPEN WEB (pour le sourcing)",
  "objectif": "Apprendre à exploiter les ressources du web public pour identifier des talents et accéder à des informations pertinentes sur les candidats potentiels.",
  "niveau": "intermédiaire",
  "contenu": {
    "sections": [
      {
        "titre": "Définitions et notions de base",
        "contenu": [
          "L'Open Web, qu'est-ce que c'est ? C'est un ensemble d'informations et de ressources accessibles au public sur Internet, y compris les réseaux sociaux, blogs, forums, et plateformes communautaires.",
          "Importance dans le sourcing ! L'Open Web offre des moyens alternatifs pour trouver des candidats passifs et obtenir des informations non disponibles sur les job boards classiques.",
          "L'éthique et le respect de la vie privée : S'assurer de respecter la vie privée des candidats en utilisant les informations de manière éthique et en conformité avec les réglementations en vigueur (RGPD)."
        ]
      },
      {
        "titre": "Méthodologie et bonnes pratiques",
        "contenu": [
          "Recherche avancée sur Google (Boolean Search) : Utiliser des opérateurs (AND, OR, site:) pour affiner les recherches et cibler des profils spécifiques (par exemple, développeurs sur GitHub).",
          "Exploration des réseaux sociaux : Repérer des profils sur des plateformes comme LinkedIn, Twitter, Instagram, Facebook où les candidats partagent leurs compétences ou projets.",
          "Plateformes spécialisées : Accéder à des communautés professionnelles comme GitHub, Dribbble pour les créatifs, Stack Overflow pour les développeurs, où les compétences sont démontrées par des projets concrets.",
          "Utilisation des blogs et forums : Découvrir des experts en explorant des articles de blogs spécialisés et des forums comme Reddit ou Quora où les professionnels partagent leurs connaissances."
        ]
      },
      {
        "titre": "Outils pour exploiter l'Open Web",
        "contenu": [
          "X-Ray Search : Techniques de recherche qui permettent de filtrer les informations de certains sites. Exemple : site:github.com pour rechercher uniquement des profils GitHub via Google.",
          "Alertes Google : Configurer des alertes sur des mots-clés spécifiques pour être informé des nouvelles publications en lien avec des compétences ou métiers ciblés.",
          "Outils de curation : Utiliser des outils comme Feedly pour agréger et suivre des sources pertinentes en fonction de vos critères de recherche."
        ]
      },
      {
        "titre": "Exercice : mise en situation",
        "contenu": [
          "Objectif de l'exercice : Développer une compréhension pratique de la recherche sur l'Open Web et renforcer l'approche personnalisée dans le sourcing.",
          "Scénario : Vous recrutez pour un poste de designer UX/UI et souhaitez identifier des candidats sur des plateformes ouvertes.",
          "Exercice 1 : Réalisez une recherche Google en utilisant des mots-clés ciblés et des filtres booléens (site:dribbble.com AND \"UX/UI designer Paris\").",
          "Exercice 2 : Repérez et analysez le portfolio de deux candidats potentiels et notez les compétences principales qui ressortent.",
          "Exercice 3 : Rédigez un message d'approche personnalisé pour un candidat de Dribbble ou Behance en mentionnant un aspect spécifique de son travail."
        ]
      },
      {
        "titre": "Ressources complémentaires",
        "contenu": [
          "Guide X-Ray Search LinkedIn et autres plateformes.",
          "Répertoire GitHub pour les recruteurs : Outils et conseils pour rechercher efficacement sur GitHub.",
          "Dribbble : Plateforme de portfolios pour les créatifs.",
          "Reddit sourcing : Astuces et communautés professionnelles à suivre pour découvrir des profils spécifiques.",
          "Découverte des communautés SLACK, Meetup ou Eventbrite."
        ]
      },
      {
        "titre": "Eléments à retenir",
        "contenu": [
          "L'Open Web offre un accès à une diversité de profils en dehors des réseaux traditionnels de recrutement.",
          "Les techniques de recherche avancée, comme le X-Ray Search, permettent de cibler des profils spécifiques sur des plateformes publiques.",
          "L'exploitation de l'Open Web doit respecter l'éthique et la vie privée des candidats en suivant les règles de confidentialité.",
          "L'Open Web est particulièrement efficace pour sourcer des talents passifs en explorant des projets, publications, et activités professionnelles en ligne."
        ]
      }
    ]
  }
},
  {
    "titre": "LES TECHNIQUES DE SOURCING",
    "objectif": "Comprendre et maîtriser les techniques de sourcing pour identifier et attirer des talents qualifiés dans le cadre d'une stratégie de recrutement efficace.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "Le sourcing, qu'est-ce que c'est ? C'est un processus de recherche et d'identification de candidats potentiels pour un poste avant même le début du processus de sélection.",
            "Les canaux de sourcing : ce sont différents moyens utilisés pour atteindre des candidats (réseaux sociaux professionnels, bases de données, plateformes spécialisées, etc.).",
            "Quelle est la différence entre un talent passif et un talent actif ? C'est la différence entre les talents à l'écoute d'opportunités (actifs) et ceux qui ne sont pas activement en recherche d'emploi (passifs)."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Analyser les besoins : Comprendre le profil recherché (compétences, expériences, valeurs) et définir une stratégie de sourcing en conséquence.",
            "Optimiser les mots-clés : Utiliser des mots-clés spécifiques et des filtres avancés pour affiner les recherches, notamment sur LinkedIn ou sur des bases de données.",
            "Techniques d'approche des talents passifs : Personnaliser les messages pour établir un contact authentique avec les talents passifs (référence au parcours du candidat, à ses compétences, etc.).",
            "Utiliser l'Open Web : Exploiter des plateformes non professionnelles (comme GitHub pour les développeurs) et des réseaux sociaux pour détecter des compétences en dehors des parcours traditionnels."
          ]
        },
        {
          "titre": "Les outils de sourcing",
          "contenu": [
            "Sourcing sur les réseaux sociaux : Utilisation de plateformes telles que LinkedIn, Twitter ou Facebook pour trouver des candidats potentiels.",
            "Les plateformes spécialisées : Utilisation de sites comme Indeed, Apec, GitHub, ou des communautés en ligne propres à certaines professions.",
            "Les opérateurs booléens : Techniques avancées de recherche avec opérateurs (AND, OR, NOT) pour affiner les recherches sur Google ou LinkedIn."
          ]
        },
        {
          "titre": "Exercice : mise en situation",
          "contenu": [
            "Objectif de l'exercice : Apprendre à établir un premier contact efficace.",
            "Scénario : Vous souhaitez recruter des profils tech et vous devez sourcer des développeurs full-stack avec 3 à 5 ans d'expérience sur JavaScript et Python.",
            "Exercice 1 : Définissez trois mots-clés et expressions précises pour optimiser votre recherche.",
            "Exercice 2 : Sur une plateforme de votre choix (ex : LinkedIn), appliquez une recherche pour identifier un premier lot de candidats potentiels.",
            "Exercice 3 : Rédigez un message d'approche personnalisé en vous basant sur le profil d'un candidat que vous pourriez contacter."
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "LinkedIn Talent Solutions Blog : Conseils pour optimiser votre sourcing sur LinkedIn.",
            "Boolean Black Belt Blog : Techniques avancées de sourcing pour les recruteurs.",
            "Apec : Site d'emploi et de conseils en recrutement.",
            "GitHub pour recruteurs : Guide pour identifier des profils techniques."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "Le sourcing consiste à rechercher et identifier des candidats potentiels en amont du recrutement.",
            "Les outils et techniques de sourcing incluent les recherches booléennes, l'utilisation des réseaux sociaux et des plateformes spécialisées.",
            "Un bon sourcer doit comprendre le profil cible et utiliser les bons mots-clés et canaux pour atteindre des talents, y compris les talents passifs.",
            "Les pratiques de personnalisation et l'authenticité sont essentielles pour établir un premier contact positif avec les candidats."
          ]
        }
      ]
    }
  },
  {
    "titre": "UTILISATION DE LINKEDIN",
    "objectif": "Comprendre le fonctionnement de LinkedIn pour identifier et attirer des talents qualifiés dans le cadre d'une stratégie de sourcing efficace. Utiliser les fonctionnalités avancées de LinkedIn pour maximiser votre efficacité dans la recherche et l'engagement des candidats.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "LinkedIn est une plateforme professionnelle majeure qui permet de rechercher, de connecter et d'interagir avec des talents dans le monde entier. Grâce à ses fonctionnalités de recherche avancée et ses outils de mise en relation, LinkedIn est un levier incontournable pour tout recruteur souhaitant optimiser ses pratiques de sourcing.",
            "Les principaux objectifs de LinkedIn sont : rechercher des profils correspondant aux critères spécifiques d'un poste, engager une conversation professionnelle avec des talents potentiels, et valoriser votre marque employeur en publiant du contenu attractif."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Optimisez votre profil professionnel : Votre profil doit refléter votre expertise en recrutement. Utilisez une photo professionnelle et un résumé clair mettant en avant vos réalisations et votre rôle. Puis, intégrez des mots-clés pertinents pour que les candidats puissent également vous trouver facilement.",
            "Utilisez les outils de recherche avancée : LinkedIn permet d'utiliser des mots-clés combinés avec des opérateurs booléens pour affiner vos recherches. Par exemple : « Chargé de recrutement » ET (« sourcing » OU « outils digitaux ») exclut les profils qui ne correspondent pas. Puis, exploitez les filtres pour cibler des candidats par lieu, secteur d'activité, ou expérience.",
            "Misez sur les InMails et la personnalisation des messages : Évitez les messages génériques. Prenez le temps de personnaliser vos InMails pour montrer que vous avez étudié le profil du candidat.",
            "Engagez des conversations et développez votre réseau : Connectez-vous avec des candidats potentiels, même si vous n'avez pas d'opportunité immédiate à leur proposer et participez à des groupes et discussions LinkedIn pour interagir avec des professionnels de votre secteur.",
            "Publiez du contenu attractif : Valorisez votre marque employeur en publiant des articles ou des posts sur vos réussites en recrutement, les valeurs de votre entreprise, ou les opportunités actuelles. Enfin, partagez des témoignages de collaborateurs pour illustrer votre environnement de travail."
          ]
        },
        {
          "titre": "Exemple : Recherche de profils spécialisés",
          "contenu": [
            "Recherche d'un comptable : supposons que vous cherchiez un comptable avec 5 ans d'expérience minimum, sur Paris et disponible maintenant. Vous pouvez formuler une recherche comme ceci : \"Comptable\" AND \"Paris\" AND (\"5 ans\" OR \"cinq ans\") AND (\"immédiatement disponible\" OR \"disponibilité immédiate\")",
            "Approche personnalisée : Une fois un profil intéressant identifié, envoyez un InMail personnalisé : « Bonjour [Prénom], votre expertise en [compétence spécifique] et vos expériences chez [entreprise] m'ont particulièrement intéressé(e). Nous avons actuellement un poste de [intitulé] qui pourrait correspondre à vos aspirations professionnelles. Auriez-vous un moment pour en discuter ? »"
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "Tutoriels LinkedIn Learning sur le recrutement.",
            "Communautés professionnelles sur LinkedIn (ex. : « Growth Hacking Recruiters »).",
            "Blogs spécialisés en sourcing et recrutement."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "LinkedIn est un outil puissant pour identifier, engager et attirer des talents. En optimisant votre profil, en exploitant les fonctionnalités de recherche avancée, et en adoptant une approche personnalisée, vous renforcez vos chances de succès dans le sourcing.",
            "Valorisez votre marque employeur pour attirer les meilleurs profils et établissez des relations professionnelles durables avec vos candidats."
          ]
        }
      ]
    }
  },
  {
    "titre": "L'IA ET LE PHONING",
    "objectif": "Etre en capacité d'utiliser des outils d'intelligence artificielle (IA) pour structurer et améliorer vos campagnes de phoning, afin d'optimiser vos échanges avec les candidats et clients internes.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "Phoning dans le recrutement : méthode de communication directe pour établir un premier contact avec un candidat ou un client interne, recueillir des informations, ou valider des aspects clés du processus de recrutement.",
            "Intelligence artificielle (IA) est un ensemble de technologies capables d'analyser de grandes quantités de données et d'identifier des patterns, facilitant la prise de décision. Dans le contexte de la scorecard, l'IA peut vous aider à définir des critères, pondérer les compétences, et même analyser des comportements pour une évaluation plus précise."
          ]
        },
        {
          "titre": "Rôles de l'IA dans la construction et le phoning",
          "contenu": [
            "Analyse des profils : l'IA peut analyser les informations disponibles sur les candidats pour vous fournir des données clés comme leurs expériences, leurs compétences, ou leur activité récente (LinkedIn, réseaux sociaux, etc.).",
            "Personnalisation des scripts : l'IA peut créer des scripts d'appel adaptés à chaque profil en fonction des informations recueillies, rendant vos appels plus pertinents et engageants.",
            "Analyse des retours : en enregistrant et analysant les échanges, l'IA peut identifier les points d'amélioration dans votre discours ou détecter des signaux d'intérêt ou de réticence chez vos interlocuteurs."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Préparation initiale : avant de passer un appel, utilisez un outil d'IA pour analyser le profil du candidat ou les attentes du client interne. Cette analyse vous permettra d'adapter votre approche.",
            "Personnalisation en temps réel : au cours de l'appel, utilisez les suggestions de l'IA pour ajuster votre discours. Par exemple, si un candidat exprime une hésitation, l'IA peut suggérer une réponse adaptée en fonction des données disponibles.",
            "Suivi et amélioration : après chaque appel, exploitez les analyses générées par l'IA pour ajuster vos scripts ou repérer les arguments qui fonctionnent le mieux.",
            "Bonnes pratiques : Restez naturel : bien que l'IA fournisse des scripts, adoptez une approche spontanée pour éviter un discours trop mécanique. Utilisez des données pertinentes : concentrez-vous sur les informations clés fournies par l'IA pour enrichir la discussion sans surcharger votre interlocuteur. Validez les insights de l'IA : croisez les recommandations de l'IA avec vos observations pour assurer leur pertinence."
          ]
        },
        {
          "titre": "Exemple concret d'utilisation de l'IA pour le phoning",
          "contenu": [
            "Pour contacter un candidat en recherche passive, l'IA peut analyser son profil LinkedIn pour identifier ses compétences récentes et ses centres d'intérêt. Elle peut ensuite générer un script personnalisé, par exemple : « Bonjour [Prénom], j'ai remarqué votre expertise en [Compétence clé] et votre récente expérience chez [Entreprise]. Nous avons un poste de [Intitulé] qui pourrait parfaitement correspondre à vos aspirations. Auriez-vous quelques minutes pour en discuter ? »"
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "Articles et tutoriels sur les outils d'IA pour le phoning dans le recrutement.",
            "Démonstrations d'outils tels que Gong, Outreach ou Crystal pour la personnalisation des appels."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "L'IA vous aide à rendre vos campagnes de phoning plus efficaces et personnalisées en vous fournissant des informations pertinentes et en automatisant certaines tâches. En combinant ces technologies avec votre expertise et votre authenticité, vous pouvez mener des appels plus engageants et pertinents, augmentant ainsi vos chances de capter l'attention de vos interlocuteurs."
          ]
        }
      ]
    }
  },
  {
    "titre": "L'IA DANS LE BRIEF",
    "objectif": "Etre en capacité d'utiliser des outils d'intelligence artificielle (IA) pour structurer et enrichir un brief de recrutement, vous permettant de mieux comprendre et formaliser les attentes du client interne.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "Intelligence artificielle (IA) est un ensemble de technologies capables d'analyser de grandes quantités de données et d'identifier des patterns, facilitant la prise de décision. Dans le contexte de la scorecard, l'IA peut vous aider à définir des critères, pondérer les compétences, et même analyser des comportements pour une évaluation plus précise.",
            "Brief de recrutement : étape clé qui vous permet de comprendre précisément les besoins du client interne concernant le poste à pourvoir. Il définit les compétences, les qualifications, et les caractéristiques comportementales essentielles chez le candidat idéal."
          ]
        },
        {
          "titre": "Rôles de l'IA dans la construction de le brief",
          "contenu": [
            "Analyse des tendances de marché : l'IA peut analyser de vastes données de marché pour vous indiquer les compétences les plus recherchées dans le secteur ou le poste en question, vous aidant ainsi à mieux orienter vos questions lors du brief.",
            "Identification des compétences-clés : en analysant les descriptions de postes similaires, l'IA peut suggérer des compétences et des expériences particulièrement pertinentes pour le poste.",
            "Soutien à la pondération des exigences : l'IA peut vous aider à hiérarchiser les critères en fonction de leur importance dans des rôles comparables, facilitant ainsi la priorisation des attentes du client."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Préparation initiale : avant le brief, utilisez un outil d'IA pour analyser les compétences et tendances actuelles dans le secteur et le poste cible. Cette préparation vous permet de poser des questions ciblées et pertinentes.",
            "Intégration des suggestions de l'IA : pendant le brief, proposez les compétences et critères clés identifiés par l'IA pour validation avec votre client interne. Par exemple, mentionnez des compétences courantes dans le secteur et demandez si elles correspondent aux attentes.",
            "Finalisation et validation : après le brief, ajustez les critères selon les retours du client et validez que les attentes sont bien alignées avec les insights fournis par l'IA.",
            "Bonnes pratiques : Utilisez les données du marché : basez les questions du brief sur des données concrètes pour mieux comprendre le poste et ses exigences. Restez adaptable : bien que l'IA propose des compétences clés, soyez prêt à ajuster le brief en fonction des spécificités du poste et des préférences du client interne. Prêtez attention aux biais : l'IA peut parfois refléter des biais présents dans les données ; validez donc les suggestions en fonction de votre propre expertise et des besoins réels du poste."
          ]
        },
        {
          "titre": "Exemple concret d'utilisation de l'IA pour un brief",
          "contenu": [
            "Pour un poste de chargé de formation, l'IA peut suggérer des compétences clés comme la maîtrise des LMS, la conception de programmes pédagogiques, et l'analyse des besoins en formation. Lors du brief, validez avec le client si l'accent doit être mis sur un LMS spécifique ou sur des compétences en conception de formation adaptées aux besoins internes."
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "Articles et études sur l'utilisation de l'IA dans le recrutement.",
            "Tutoriels d'utilisation de logiciels d'IA pour l'analyse de tendances et la préparation des briefs."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "L'IA est un outil puissant pour structurer et enrichir vos briefs de recrutement. Elle vous permet d'identifier rapidement les compétences et tendances essentielles du marché, facilitant ainsi un dialogue constructif avec le client interne. En combinant ces insights avec votre expertise, vous pouvez élaborer des briefs précis, adaptés aux besoins spécifiques du poste et alignés avec les attentes du client, tout en assurant une évaluation équitable et efficace des futurs candidats."
          ]
        }
      ]
    }
  },
  {
    "titre": "L'IA DANS LA SCORECARD",
    "objectif": "Etre en capacité d'utiliser des outils d'intelligence artificielle (IA) pour construire et affiner une scorecard de recrutement, permettant ainsi une évaluation objective et ciblée des compétences des candidats.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "La Scorecard de recrutement est un outil de notation structuré qui vous permet d'évaluer objectivement les compétences des candidats sur des critères prédéfinis. Elle est essentielle pour comparer les candidats de manière équitable et identifier ceux qui correspondent le mieux au profil recherché.",
            "Intelligence artificielle (IA) est un ensemble de technologies capables d'analyser de grandes quantités de données et d'identifier des patterns, facilitant la prise de décision. Dans le contexte de la scorecard, l'IA peut vous aider à définir des critères, pondérer les compétences, et même analyser des comportements pour une évaluation plus précise."
          ]
        },
        {
          "titre": "Rôles de l'IA dans la construction de la scorecard",
          "contenu": [
            "Définition des compétences clés : L'IA peut vous suggérer les compétences les plus pertinentes en analysant les descriptions de poste similaires et les données de performance attendues dans des postes comparables.",
            "Pondération des critères : En fonction des priorités du poste, l'IA peut attribuer automatiquement des poids aux différentes compétences en se basant sur l'importance de chacune dans des rôles similaires, optimisant ainsi la pertinence de la scorecard.",
            "Analyse de performance prédictive : L'IA peut identifier des indicateurs prédictifs de succès pour un poste donné, comme l'adaptabilité ou la capacité de résolution de problèmes, et vous guider pour inclure ces compétences dans votre scorecard."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Étape de préparation : Commencez par définir les objectifs de votre recrutement et les compétences techniques et comportementales prioritaires. Vous pouvez utiliser des données de performance des collaborateurs actuels pour orienter cette étape.",
            "Intégration de l'IA : Utilisez des outils d'IA pour analyser ces données et obtenir des suggestions sur les compétences essentielles et leur pondération. Par exemple, certains logiciels d'IA peuvent analyser des milliers de fiches de poste pour identifier les compétences les plus fréquemment requises.",
            "Validation et ajustement : Vérifiez les recommandations de l'IA et ajustez-les en fonction de vos connaissances du poste et des besoins spécifiques du client interne. Ce processus de validation garantit que la scorecard reflète bien les priorités et la culture de votre entreprise.",
            "Bonnes pratiques : Utilisez les données existantes : pour affiner les critères de la scorecard, prenez en compte les retours de performance des candidats embauchés sur des postes similaires et des évaluations des responsables hiérarchiques. Conservez une part de flexibilité : bien que l'IA propose des critères précis, adaptez la scorecard aux spécificités du poste pour rester fidèle aux attentes du client interne. Restez vigilant sur les biais : même si l'IA peut réduire les biais humains, assurez-vous que les critères suggérés ne reflètent pas des biais automatiques en validant chaque compétence et chaque critère selon vos propres observations."
          ]
        },
        {
          "titre": "Exemple",
          "contenu": [
            "Définition automatique des critères pour un poste de data analyst : Pour un poste de data analyst, l'IA peut identifier des compétences clés comme la maîtrise de SQL, des outils de visualisation (Tableau, Power BI) et des connaissances en statistiques. Elle peut également pondérer ces critères, en priorisant par exemple les compétences en analyse de données et résolution de problèmes, que vous pouvez ajuster selon les besoins spécifiques de votre entreprise.",
            "Suivi des tendances des compétences : en utilisant des logiciels d'IA pour détecter les compétences émergentes (comme la « gestion agile » dans le développement de produit), vous pouvez les ajouter à la scorecard pour adapter vos recrutements aux évolutions du marché."
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "Articles sur l'IA appliquée au recrutement et aux évaluations des compétences.",
            "Guides d'utilisation des outils d'IA pour la construction de scorecards et la gestion des compétences."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "L'IA offre des solutions puissantes pour optimiser la construction des scorecards de recrutement en vous aidant à définir, pondérer et ajuster les critères d'évaluation. Grâce aux analyses prédictives, aux suggestions de compétences pertinentes, et aux recommandations personnalisées, vous pouvez créer des scorecards plus précises et alignées sur les besoins réels de l'entreprise, tout en restant vigilant sur les risques de biais. En intégrant l'IA dans ce processus, vous renforcez l'objectivité et l'efficacité de vos évaluations, maximisant ainsi la qualité de vos recrutements."
          ]
        }
      ]
    }
  },
  {
    "titre": "L'IA ET LE COPYWRITING",
    "objectif": "Etre en capacité d'utiliser des outils d'intelligence artificielle (IA) pour améliorer vos pratiques de copywriting, en créant des messages percutants et adaptés aux besoins de vos campagnes de recrutement.",
    "niveau": "intermédiaire",
    "contenu": {
      "sections": [
        {
          "titre": "Définitions et notions de base",
          "contenu": [
            "Copywriting est un art de rédiger des textes persuasifs pour inciter une audience à réaliser une action, comme postuler à une offre d'emploi ou explorer une page carrière.",
            "Intelligence artificielle (IA) est un ensemble de technologies capables d'analyser de grandes quantités de données et d'identifier des patterns, facilitant la prise de décision. Dans le contexte de la scorecard, l'IA peut vous aider à définir des critères, pondérer les compétences, et même analyser des comportements pour une évaluation plus précise."
          ]
        },
        {
          "titre": "Rôles de l'IA dans la construction et le copywriting",
          "contenu": [
            "Génération de contenu : L'IA peut vous aider à rédiger des annonces d'emploi, des messages LinkedIn ou des emails d'approche en proposant des formulations adaptées à votre audience.",
            "Optimisation des textes : Grâce à l'analyse sémantique, l'IA identifie les mots et expressions les plus impactants pour capter l'attention des candidats.",
            "Personnalisation : L'IA vous permet d'ajuster vos messages en fonction des profils ciblés, en intégrant des données spécifiques comme le secteur ou le niveau d'expérience."
          ]
        },
        {
          "titre": "Méthodologie et bonnes pratiques",
          "contenu": [
            "Définir l'objectif : Clarifiez ce que vous souhaitez obtenir avec votre texte (attirer des candidats, inciter à s'inscrire à un événement, etc.).",
            "Utiliser un outil d'IA adapté : Les plateformes comme ChatGPT, Writesonic ou Jasper peuvent générer rapidement des contenus adaptés à vos besoins. Entrez un brief précis pour guider la génération.",
            "Ajuster et personnaliser : Relisez les suggestions de l'IA pour y ajouter votre touche personnelle et adapter le ton au style de votre entreprise.",
            "Tester et analyser : Lancez plusieurs versions de votre texte (A/B testing) pour identifier celle qui fonctionne le mieux auprès de votre audience.",
            "Bonnes pratiques : Donnez un brief clair à l'IA : Plus votre demande est précise, plus les suggestions seront pertinentes. Par exemple, précisez le ton (« professionnel mais engageant ») et le format (« message LinkedIn court »). Ajoutez une touche humaine : Même si l'IA génère des textes efficaces, apportez des modifications pour refléter la culture et les valeurs de votre entreprise. Évitez les généralisations : Adaptez les messages pour qu'ils répondent aux besoins spécifiques de chaque campagne ou audience."
          ]
        },
        {
          "titre": "Exemple concret d'utilisation de l'IA pour un copywriting",
          "contenu": [
            "Annonce d'emploi optimisée : En entrant dans l'outil IA une description de poste avec des mots-clés comme « travail en équipe » et « innovation », l'IA peut vous proposer un message accrocheur : « Rejoignez une équipe dynamique où vos idées façonneront l'avenir de la tech. Postulez dès maintenant ! »",
            "Email d'approche personnalisé : Pour un candidat spécialisé en développement logiciel, l'IA peut générer un email court et engageant tel que : « Bonjour [Prénom], en explorant votre expertise en développement logiciel et vos projets sur GitHub, j'ai pensé que votre profil correspondait parfaitement à un poste clé dans notre équipe tech. Nous cherchons un développeur passionné par l'innovation et la résolution de défis techniques. Seriez-vous disponible pour en discuter ? »"
          ]
        },
        {
          "titre": "Ressources complémentaires",
          "contenu": [
            "Articles et études sur l'utilisation de l'IA dans le copywriting.",
            "Tutoriels sur les outils d'IA comme ChatGPT, Writesonic ou Jasper.",
            "Études de cas sur des campagnes de recrutement optimisées grâce à l'IA."
          ]
        },
        {
          "titre": "Eléments à retenir",
          "contenu": [
            "L'IA est un outil puissant pour améliorer vos pratiques de copywriting, en vous aidant à rédiger des messages percutants et adaptés à vos audiences. Grâce à ses capacités d'analyse et de génération de contenu, vous pouvez créer des textes engageants, tout en économisant du temps. N'oubliez pas d'y ajouter votre touche personnelle pour refléter l'identité de votre entreprise et capter pleinement l'attention de vos candidats."
          ]
        }
      ]
    }
  }
]